
/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "43"; */
"43.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "45"; */
"45.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "自動で確認"; ObjectID = "176"; */
"176.title" = "自動で確認";

/* Class = "NSButtonCell"; title = "確認しない"; ObjectID = "177"; */
"177.title" = "確認しない";

/* Class = "NSTextFieldCell"; title = "アップデートを自動で確認しますか?"; ObjectID = "178"; */
"178.title" = "アップデートを自動で確認しますか?";

/* Class = "NSTextFieldCell"; title = "DO NOT LOCALIZE"; ObjectID = "179"; */
"179.title" = "DO NOT LOCALIZE";

/* Class = "NSButtonCell"; title = "匿名のシステム情報を含める"; ObjectID = "180"; */
"180.title" = "匿名のシステム情報を含める";

/* Class = "NSTextFieldCell"; title = "匿名のシステムプロファイル情報は、今後の開発の参考にさせていただきます。この件に関してご質問があればご連絡下さい。\n\n以下の情報が送信されます:"; ObjectID = "183"; */
"183.title" = "匿名のシステムプロファイル情報は、今後の開発の参考にさせていただきます。この件に関してご質問があればご連絡下さい。\n\n以下の情報が送信されます:";
